Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ei_nimea_edustajaa_lapin_tuulivoimaselvityksen_2023-2024_ohjausryhmaan_.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ei nimeä edustajaa Lapin tuulivoimaselvityksen 2023-2024 ohjausryhmään
sms: Sääʹmteʹǧǧ ij nõõmât eeʹttǩeeʹj Lappi piõggviõkkčiõlǥtõõzz 2023–2024 vuäʹpstemjouʹǩǩe

source: Saamelaiskäräjien hallitus päätti kokouksessa 16.5.2023, että Saamelaiskäräjät ei nimeä edustajaa Lapin tuulivoimaselvityksen 2023-2024 ohjausryhmään.
sms: Sääʹmteeʹǧǧ halltõs tuʹmmji såbbreʹstes 16.5.2023, što Sääʹmteʹǧǧ ij nõõmât eeʹttǩeeʹj Lappi piõggviõkkčiõlǥtõõzz 2023-2024 vuäʹpstemjouʹǩǩe.

source: Saamelaiskäräjät ei osallistu hankkeisiin, joiden tarkoituksena on edistää tuulivoimaa saamelaisten kotiseutualueelle.
sms: Sääʹmteʹǧǧ ij vuässõõđ haʹŋǩǩõõzzid, kooi miârktõssân lij viikkâd ooudâs piõggviõǥǥ säʹmmlai dommvõudda.

source: Lapin liitto on saanut ympäristöministeriöltä rahoituksen tuulivoimaselvityksen laatimiseen Lappiin vihreän siirtymän avustuksista.
sms: Lappi lett lij vuäǯǯam pirrõsministeriast teäggtõõzz piõggviõkkčiõlǥtõõzz raajjmõʹšše Lappiiʹje ruânn seerd veäʹǩǩtieʹǧǧin.

source: Selvitys on jatkoa vuoden 2022 tuulivoimaselvitykseen .
sms: Čiõlǥtõs lij juätkk eeʹjj 2022 piõggviõkkčiõlǥtõʹsse .

source: Selvityksen keskeisenä tavoitteena oli löytää tuulivoimatuotantoon potentiaalisia alueita maakuntakaavoituksen taustaksi.
sms: Čiõlǥtõõzz kõskksaž täävtõssân leäi kaunnâd piõggviõkkpuuʹtʼtõʹsse potentiaalʼlaž vuuʹdid mäddkåʹddkääʹvvtummuž tuâǥǥžen.

source: Selvityksessä tunnistettiin yhteensä 46 potentiaalista tuulivoima-aluetta.
sms: Čiõlǥtõõzzâst kauʹnneš õhttsiʹžže 46 potentiaalʼlaž piõggviõkkvuuʹd.

source: – Vihreä siirtymä on saamelaisille hyvin tärkeä, mutta sitä ei voida tehdä keinolla millä hyvänsä.
sms: – Ruânn seʹrddem lij säʹmmlaid samai vääžnai, leša tõn ij vueiʹt tuejjeed kuånstin mâin täättas.

source: Saamelaiskäräjät suhtautuu kielteisesti tuulivoiman edistämiseen saamelaisten kotiseutualueella tutkimuksissa ja poronhoidossa todettujen haittavaikutusten vuoksi, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sms: Sääʹmteʹǧǧ šiõhttlââtt ǩiõldlânji piõggviõǥǥ ooudâsviikkmõʹšše säʹmmlai dommvuuʹdest tuʹtǩǩummšin da puäʒʒhååidast tuõttum häittvaaiktõõzzi diõtt, särnn Sääʹmteeʹǧǧ saaǥǥjååʹđteeʹjj Tuomas Aslak Juuso

source: Lapin liitto selvittää tuulivoimatuotannon potentiaalisia alueita saamelaisten kotiseutualueella, vaikka jatkovalmistelussa olevassa Pohjois-Lapin maakuntakaavassa tai Metsähallituksen Saamelaisten kotiseutualueen luonnonvarasuunnitelmassa vuosille 2022-2027 ei edistetä tuulivoimaa saamelaisten kotiseutualueelle.
sms: Lappi lett seʹlvvad piõggviõkkpuuʹtʼtõõzz potentiaalʼlaž vuuʹdid säʹmmlai dommvuuʹdest, håʹt-i juätkkvalmštõõllmõõžžâst åårrai Tâʹvv-Lappi mäddkåʹddkääʹvest leʹbe Meäʹcchalltõõzz Säʹmmlai dommvuuʹd luâttreeʹǧǧesvuõttplaanâst iiʹjjid 2022-2027 jeät ooudâsviiǥǥ piõggviõǥǥ säʹmmlai dommvõudda.

source: Saamelaiskäräjät ja ympäristöministeriö neuvottelivat 27.3.2023 rahoituspäätöksen valmistelusta.
sms: Sääʹmteʹǧǧ da pirrõsministeria saǥstõʹlle 27.3.2023 teäggtõstuʹmmstõõǥǥ valmštõõllmõõžžâst.

source: Neuvottelussa sovittiin uuden kokouksen järjestämisestä syyskuussa 2023, kun selvityshanke on käynnistynyt ja edennyt.
sms: Saǥstõõllmõõžžâst suõʹppeš ođđ såbbar riâššmõõžžâst čõhččmannust 2023, ǥu čiõlǥtõshaʹŋǩǩõs lij jåʹttʼjam da ouddnam.

source: Tuulivoimalla on monia vaikutuksia ympäristöön
sms: Piõggviõǥǥin liâ mäŋgg vaaiktõõzz pirrõʹsse

source: Tuulivoimarakentamisen oppaan mukaan tuulivoimarakentamisen vaikutukset porotaloudelle voivat ilmetä vaikutuksina porolaitumiin, porojen käyttäytymiseen, poronhoitoon esimerkiksi kuljetusreittien muuttumisen myötä sekä porovahinkojen määrään ja kaikkiaan elinkeinon kannattavuuteen.
sms: Piõggviõkkraajjmõõžž vuäppaz mieʹldd piõggviõkkraajjmõõžž vaaiktõõzz puäʒʒtallu vueiʹtte očndõõttâd vaaiktõssân puõccui viist– da kuäivas-sõõʹjid, puõccui takai jälstõõttmõʹšše, puäʒʒhoiddu ouddmiârkkân jååʹđemǩeäinai mõttjummuž mieʹtt di puäʒʒskääđai meärra da pukveeʹzz jieʹllemvueʹjj kaʹnntemvuõʹtte.

source: – Tuulivoiman vaikutukset poronhoitoon ovat nykyisen tietämyksen mukaan laaja-alaisia.
sms: – Piõggviõǥǥ vaaiktõõzz puäʒʒhoiddu liâ ânnʼjõž teâttmõõžž mieʹldd veeidasvuällai.

source: Kilpaileva maankäyttö haastaa poronhoidon mahdollisuuksia ylläpitää ilmastonmuutoksen vaatimaa joustonvaraa, kuten erilaisiin talviolosuhteisiin vastaavia laitumia, toteaa vs. ympäristösihteeri Tiina Lovisa Solbär.
sms: Ǩeâštʼteei mäddâânnmõš ǩeâštat puäʒʒhååid vueiʹtlvažvuõđid tuõʹllʼjed äimmõsmuttâz õõlǥtem lueǯǯjõsväär, mâta jeeʹresnallšem täʹlvvåårrmõõžžid vaʹstteei viist- da kuäivas-sõõʹjid, tuâtt vs. pirrõspiisar Tiina Lovisa Solbär.

source: Paliskuntain yhdistys jätti eriävän mielipiteen joulukuussa 2022 Lapin liiton vuoden 2022 tuulivoimaselvitykseen, sillä selvityksessä ei ollut otettu huomioon poronhoidon kannalta kriittisiä alueita.
sms: Paalǥâskooʹddi õhttõs kuõʹđi čårrneei jurddi jooulmannust 2022 Lappi leett eeʹjj 2022 piõggviõkkčiõlǥtummša, ǥu čiõlǥtõõzzâst jiâ leämmaž valddum lokku puäʒʒhååid beäʹlnn kriittlaž vuuʹd.

source: Esitetystä 46 alueesta 12 on todettu selvityksessä poronhoidon kannalta huomattavan tai kohtuuttoman haitan alueiksi.
sms: Eʹtǩǩuum 46 vuuʹdest 12 liâ tuõttum čiõǥltõõzzâst puäʒʒhååid beäʹlnn miârkteei leʹbe mååžnteʹmes hääit vuʹvdden.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sms: Tuomas Aslak juuso Saaǥǥjååʹđteeʹjj 040 687 3394 tuomas.juuso@samediggi.fi

source: Tiina Lovisa Solbär vs. ympäristösihteeri 050 5999 725 tiinalovisa.solbaer@samediggi.fi
sms: Tiina Lovisa Solbär vs. pirrõspiisar 050 5999 725 tiinalovisa.solbaer@samediggi.fi
